<html dir="rtl">

<head>
<meta http-equiv="Content-Language" content="en-us">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#1581;&#1576;&#1587; &#1575;&#1604;&#1602;&#1590;&#1610;&#1576; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1605;&#1607;&#1576;&#1604;</title>
</head>

<body>

<p>&nbsp;</p>
<p align="center"><b><font size="5">&#1583;&#1603;&#1578;&#1608;&#1585; &#1605;&#1581;&#1605;&#1583; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1581;&#1606;&#1575;&#1608;&#1609;</font></b></p>
<p align="center"><span lang="ar-eg"><font size="4"><b>&#1573;&#1587;&#1578;&#1588;&#1575;&#1585;&#1609; &#1571;&#1608;&#1604;</b></font></span><b><font size="4"> 
&#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1608; &#1575;&#1604;&#1578;&#1608;&#1604;&#1610;&#1583; &#1608; <span lang="ar-eg">&#1578;&#1571;&#1582;&#1585; &#1575;&#1604;&#1581;&#1605;&#1604;</span></font></b></p>
<p align="center"><span lang="ar-eg"><font size="4"><b>&#1608;&#1578;&#1580;&#1605;&#1610;&#1604; &#1608; &#1578;&#1602;&#1608;&#1610;&#1605; &#1575;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; 
&#1575;&#1604;&#1606;&#1587;&#1575;&#1574;&#1610;&#1577;</b></font></span></p>
<p align="center"><span lang="ar-eg"><font size="4"><b>&#1608;&#1582;&#1576;&#1610;&#1585; &#1578;&#1606;&#1592;&#1610;&#1605; &#1575;&#1604;&#1571;&#1587;&#1585;&#1577;</b></font></span></p>
<p align="center"><b><font size="4">&#1583;&#1605;&#1610;&#1575;&#1591; - &#1585;&#1571;&#1587; &#1575;&#1604;&#1576;&#1585;&nbsp;</font></b></p>
<p align="center"><span lang="ar-eg"><font size="4"><b>01222503011</b></font></span></p>
<hr>
<p align="center">
<img border="0" src="peniscaptivus.jpg" width="299" height="168"></p>
<hr>
<p align="center"><b>&#1581;&#1576;&#1587;<span lang="ar-eg"> &#1571;&#1608; &#1571;&#1587;&#1585;</span> &#1575;&#1604;&#1602;&#1590;&#1610;&#1576;<span lang="ar-eg"> &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1605;&#1607;&#1576;&#1604;</span></b></p>
<p align="center"><b><span lang="ar-eg">&#1575;&#1604;&#1573;&#1606;&#1602;&#1576;&#1575;&#1590; &#1575;&#1604;&#1605;&#1607;&#1576;&#1604;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1590;&#1610;&#1576;</span></b></p>
<hr>
<p align="right"><b>&#1578;&#1581;&#1583;&#1579; &#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1573;&#1606;&#1602;&#1576;&#1575;&#1590; &#1575;&#1604;&#1605;&#1607;&#1576;&#1604;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1590;&#1610;&#1576; &#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1581;&#1578;&#1576;&#1587; &#1575;&#1604;&#1602;&#1590;&#1610;&#1576; &#1583;&#1575;&#1582;&#1604; 
&#1575;&#1604;&#1605;&#1607;&#1576;&#1604;.</b></p>
<p align="right"><b><span dir="rtl">&#1578;&#1576;&#1583;&#1608; &#1608;&#1603;&#1571;&#1606;&#1607;&#1575; &#1571;&#1587;&#1591;&#1608;&#1585;&#1577;</span></b></p>
<p align="right"><b><span dir="rtl">&#1548; &#1608;&#1604;&#1603;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1593;&#1604;&#1602; &#1575;&#1604;&#1602;&#1590;&#1610;&#1576; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1605;&#1607;&#1576;&#1604; 
&#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;<span lang="ar-eg">&#1580;&#1606;&#1587;</span>. &#1608;&#1578;&#1587;&#1605;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1576;&#1600; “Penis Captivus”&#1548;
</span></b></p>
<p align="right"><b><span dir="rtl">&#1608;&#1607;&#1610; &#1581;&#1575;&#1604;&#1577; &#1606;&#1575;&#1583;&#1585;&#1577; &#1575;&#1604;&#1581;&#1583;&#1608;&#1579; &#1580;&#1583;&#1575;&#1548;</span></b></p>
<p align="right"><b><span dir="rtl">&nbsp;&#1601;&#1610; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577;&#1548; &#1571;&#1606; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1602;&#1589;&#1589;&#1610;&#1577; &#1607;&#1610; &#1575;&#1604;&#1608;&#1587;&#1610;&#1604;&#1577; 
&#1575;&#1604;&#1608;&#1581;&#1610;&#1583;&#1577; &#1604;&#1604;&#1571;&#1591;&#1576;&#1575;&#1569; &#1608;&#1582;&#1576;&#1585;&#1575;&#1569; &#1575;&#1604;&#1589;&#1581;&#1577; &#1604;&#1610;&#1593;&#1585;&#1601;&#1608;&#1575; &#1581;&#1583;&#1608;&#1579; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577;.</span></b></p>
<p align="right"><b><span dir="rtl">&#1605;&#1606; &#1594;&#1610;&#1585; &#1575;&#1604;&#1608;&#1575;&#1590;&#1581; &#1603;&#1610;&#1601; &#1578;&#1581;&#1583;&#1579; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1604;&#1571;&#1606; &#1575;&#1604;&#1571;&#1586;&#1608;&#1575;&#1580; 
&#1602;&#1583; &#1610;&#1603;&#1608;&#1606;&#1608;&#1575; &#1602;&#1575;&#1583;&#1585;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1606;&#1601;&#1589;&#1575;&#1604; &#1593;&#1606; &#1576;&#1593;&#1590;&#1607;&#1605; &#1575;&#1604;&#1576;&#1593;&#1590; &#1602;&#1576;&#1604; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1593;&#1604;&#1575;&#1580; &#1575;&#1604;&#1591;&#1576;&#1610; &#1590;&#1585;&#1608;&#1585;&#1610;&#1611;&#1575;. 
&#1608;&#1602;&#1583; &#1604;&#1575; &#1610;&#1576;&#1604;&#1594;&#1608;&#1606; &#1575;&#1604;&#1591;&#1576;&#1610;&#1576; &#1593;&#1606; &#1575;&#1604;&#1581;&#1575;&#1583;&#1579;.</span></b></p>
<hr>
<p><b>&#1604;&#1603;&#1610; &#1578;&#1581;&#1589;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577;&#1548; &#1571;&#1579;&#1606;&#1575;&#1569; &#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1575;&#1604; &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1581;&#1583;&#1579; &#1587;&#1604;&#1587;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579;</b></p>
<p><b>. &#1575;&#1604;&#1602;&#1590;&#1610;&#1576;&#1548; &#1575;&#1604;&#1584;&#1610; &#1610;&#1605;&#1604;&#1571; &#1576;&#1575;&#1604;&#1583;&#1605; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1575;&#1606;&#1578;&#1589;&#1575;&#1576;&#1548; &#1602;&#1583; &#1610;&#1587;&#1578;&#1605;&#1585; &#1601;&#1610; &#1575;&#1604;&#1606;&#1605;&#1608; &#1601;&#1610; &#1575;&#1604;&#1581;&#1580;&#1605; &#1602;&#1576;&#1604; 
&#1575;&#1604;&#1606;&#1588;&#1608;&#1577; . </b> </p>
<p><b>&#1580;&#1583;&#1585;&#1575;&#1606; &#1575;&#1604;&#1605;&#1607;&#1576;&#1604;&#1548; &#1575;&#1604;&#1578;&#1610; &#1607;&#1610; &#1605;&#1589;&#1606;&#1608;&#1593;&#1577; &#1605;&#1606; &#1571;&#1606;&#1587;&#1580;&#1577; &#1575;&#1604;&#1593;&#1590;&#1604;&#1575;&#1578;&#1548; &#1578;&#1578;&#1608;&#1587;&#1593; &#1608;&#1578;&#1578;&#1602;&#1604;&#1589; &#1571;&#1579;&#1606;&#1575;&#1569; &#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1575;&#1604;. 
&#1602;&#1583; &#1578;&#1606;&#1602;&#1576;&#1590; &#1575;&#1604;&#1593;&#1590;&#1604;&#1575;&#1578; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1605;&#1607;&#1576;&#1604; &#1602;&#1604;&#1610;&#1604;&#1575;&#1611; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1606;&#1588;&#1608;&#1577;<span lang="ar-eg"> </span>&nbsp;&#1571;&#1610;&#1590;&#1611;&#1575;.</b></p>
<p><b>&#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1581;&#1610;&#1575;&#1606;&#1548; 
</b> </p>
<p><b>&#1602;&#1583; &#1578;&#1606;&#1603;&#1605;&#1588; &#1593;&#1590;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1607;&#1576;&#1604; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1578;&#1575;&#1583;. &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1606;&#1602;&#1576;&#1575;&#1590;&#1575;&#1578; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1590;&#1610;&#1602; &#1601;&#1578;&#1581;&#1577; 
&#1575;&#1604;&#1605;&#1607;&#1576;&#1604;. &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1590;&#1610;&#1610;&#1602; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1605;&#1606;&#1593; &#1575;&#1604;&#1585;&#1580;&#1604; &#1605;&#1606; &#1587;&#1581;&#1576; &#1602;&#1590;&#1610;&#1576;&#1607;&#1548; &#1582;&#1575;&#1589;&#1577; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1604;&#1575; &#1610;&#1586;&#1575;&#1604; 
&#1605;&#1581;&#1578;&#1602;&#1606;&#1611;&#1575; &#1608;&#1605;&#1606;&#1578;&#1589;&#1576;&#1611;&#1575;.</b></p>
<p><b>&#1576;&#1593;&#1583; &#1575;&#1604;&#1606;&#1588;&#1608;&#1577;<span lang="ar-eg"> </span>&#1548; 
</b> </p>
<p><b>&#1587;&#1578;&#1576;&#1583;&#1571; &#1593;&#1590;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1607;&#1576;&#1604; &#1576;&#1575;&#1604;&#1571;&#1587;&#1578;&#1585;&#1582;&#1575;&#1569;. &#1573;&#1584;&#1575; &#1608;&#1589;&#1604; &#1575;&#1604;&#1585;&#1580;&#1604; &#1571;&#1610;&#1590;&#1575;&#1611; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1588;&#1608;&#1577;&#1548; &#1587;&#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1583;&#1605; 
&#1576;&#1575;&#1604;&#1578;&#1604;&#1575;&#1588;&#1610; &#1605;&#1606; &#1602;&#1590;&#1610;&#1576;&#1607;&#1548; &#1608;&#1587;&#1610;&#1602;&#1604; &#1575;&#1604;&#1575;&#1606;&#1578;&#1589;&#1575;&#1576;. &#1602;&#1583; &#1578;&#1578;&#1605;&#1603;&#1606; &#1605;&#1606; &#1573;&#1586;&#1575;&#1604;&#1577; &#1602;&#1590;&#1610;&#1576;&#1603; &#1605;&#1606; &#1575;&#1604;&#1605;&#1607;&#1576;&#1604; &#1571;&#1579;&#1606;&#1575;&#1569; &#1581;&#1583;&#1608;&#1579; 
&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579;.</b></p>
<p><b>&#1610;&#1605;&#1603;&#1606; &#1604;&#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1606;&#1575;&#1587; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1608;&#1575;&#1580;&#1607;&#1608;&#1606; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1571;&#1606; &#1610;&#1578;&#1608;&#1602;&#1593;&#1608;&#1575; &#1575;&#1604;&#1576;&#1602;&#1575;&#1569; &#1605;&#1593;&#1575; &#1604;&#1576;&#1590;&#1593; &#1579;&#1608;&#1575;&#1606; &#1601;&#1602;&#1591;. &#1573;&#1606; 
&#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1575;&#1604;&#1607;&#1583;&#1608;&#1569; &#1608;&#1575;&#1604;&#1587;&#1605;&#1575;&#1581; &#1604;&#1604;&#1593;&#1590;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1575;&#1587;&#1578;&#1585;&#1582;&#1575;&#1569; &#1587;&#1610;&#1587;&#1575;&#1593;&#1583;&#1603;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1606;&#1601;&#1589;&#1575;&#1604;.</b></p>
<p>&nbsp;</p>
<p dir="rtl" style="text-align: right;"><b>&#1604;&#1610;&#1603;&#1605; &#1603;&#1610;&#1601; &#1610;&#1581;&#1583;&#1579; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1567;</b></p>
<p dir="rtl" style="text-align: right;"><b>&#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1577; &#1575;&#1604;&#1580;&#1606;&#1587;&#1610;&#1577; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1593;&#1590;&#1608; &#1575;&#1604;&#1584;&#1603;&#1585;&#1609; 
&#1604;&#1604;&#1585;&#1580;&#1604; &#1605;&#1605;&#1578;&#1604;&#1574; &#1576;&#1575;&#1604;&#1583;&#1605; &#1548; &#1608;&#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1589;&#1604; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1604;&#1604;&#1584;&#1585;&#1608;&#1577; ” &#1607;&#1586;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593; ” &#1548; &#1578;&#1602;&#1608;&#1605; &#1593;&#1590;&#1604;&#1575;&#1578; &#1575;&#1604;&#1581;&#1608;&#1590; 
&#1604;&#1583;&#1610;&#1607;&#1575; &#1576;&#1587;&#1604;&#1587;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1573;&#1606;&#1602;&#1576;&#1575;&#1590;&#1575;&#1578; &#1575;&#1604;&#1593;&#1590;&#1604;&#1610;&#1577; . &#1608;&#1601;&#1609; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1581;&#1610;&#1575;&#1606; &#1578;&#1587;&#1578;&#1581;&#1579; &#1607;&#1584;&#1607; &#1575;&#1604;&#1573;&#1606;&#1602;&#1576;&#1575;&#1590;&#1575;&#1578; &#1580;&#1583;&#1585;&#1575;&#1606; 
&#1575;&#1604;&#1605;&#1607;&#1576;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1591;&#1576;&#1575;&#1602; &#1581;&#1608;&#1604; &#1575;&#1604;&#1602;&#1590;&#1610;&#1576;&#1548; &#1605;&#1605;&#1575; &#1610;&#1580;&#1593;&#1604; &#1605;&#1606; &#1575;&#1604;&#1589;&#1593;&#1576; &#1587;&#1581;&#1576;&#1607; &#1608;&#1573;&#1582;&#1585;&#1575;&#1580;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1607;&#1576;&#1604; .</b></p>
<p dir="rtl" style="text-align: right;"><b>&#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1604;&#1579;&#1608;&#1575;&#1606; &#1605;&#1593;&#1583;&#1608;&#1583;&#1577; &#1548; &#1601;&#1576;&#1605;&#1580;&#1585;&#1583; 
&#1573;&#1606;&#1578;&#1607;&#1575;&#1569; &#1607;&#1586;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593; &#1604;&#1583;&#1609; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1548; &#1578;&#1578;&#1608;&#1602;&#1601; &#1607;&#1584;&#1607; &#1575;&#1604;&#1573;&#1606;&#1602;&#1576;&#1575;&#1590;&#1575;&#1578; &#1575;&#1604;&#1593;&#1590;&#1604;&#1610;&#1577; . &#1608; &#1601;&#1576;&#1605;&#1580;&#1585;&#1583; &#1571;&#1606; &#1610;&#1602;&#1608;&#1605; 
&#1575;&#1604;&#1585;&#1580;&#1604; &#1576;&#1602;&#1584;&#1601; &#1575;&#1604;&#1605;&#1606;&#1609; &#1548; &#1610;&#1606;&#1587;&#1581;&#1576; &#1575;&#1604;&#1583;&#1605; &#1605;&#1594;&#1575;&#1583;&#1585;&#1575; &#1575;&#1604;&#1602;&#1590;&#1610;&#1576; &#1548; &#1605;&#1605;&#1575; &#1610;&#1587;&#1607;&#1604; &#1605;&#1606; &#1593;&#1605;&#1604;&#1610;&#1577; &#1587;&#1581;&#1576;&#1607; &#1608;&#1573;&#1582;&#1585;&#1575;&#1580;&#1607; &#1605;&#1606; 
&#1575;&#1604;&#1605;&#1607;&#1576;&#1604; .</b></p>
<p>&nbsp;</p>
<hr>
<p><b>&#1602;&#1583; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1575;&#1606;&#1602;&#1576;&#1575;&#1590;&#1575;&#1578; &#1575;&#1604;&#1605;&#1607;&#1576;&#1604;&#1610;&#1577; &#1575;&#1604;&#1606;&#1605;&#1608;&#1584;&#1580;&#1610;&#1577; &#1605;&#1605;&#1578;&#1593;&#1577; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1604;&#1585;&#1580;&#1604;. &#1602;&#1583; &#1610;&#1586;&#1610;&#1583; &#1575;&#1604;&#1590;&#1594;&#1591; 
&#1575;&#1604;&#1605;&#1578;&#1586;&#1575;&#1610;&#1583; &#1581;&#1608;&#1604; &#1575;&#1604;&#1602;&#1590;&#1610;&#1576; &#1605;&#1606; &#1575;&#1604;&#1571;&#1581;&#1575;&#1587;&#1610;&#1587;.</b></p>
<p><b>&nbsp;&#1608;&#1605;&#1593; &#1584;&#1604;&#1603;&#1548; &#1573;&#1584;&#1575; &#1571;&#1589;&#1576;&#1581; &#1602;&#1590;&#1610;&#1576;&#1603; &#1593;&#1575;&#1604;&#1602;&#1611;&#1575; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1605;&#1607;&#1576;&#1604;&#1548; &#1601;&#1602;&#1583; &#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1590;&#1594;&#1591; &#1605;&#1605;&#1578;&#1593;&#1575;&#1611; 
&#1576;&#1605;&#1575; &#1610;&#1603;&#1601;&#1610; &#1604;&#1604;&#1578;&#1594;&#1604;&#1576; &#1593;&#1604;&#1609; &#1602;&#1604;&#1602;&#1603; &#1576;&#1588;&#1571;&#1606; &#1605;&#1571;&#1586;&#1602;&#1603;.</b></p>
<p><b>&#1605;&#1606; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604; &#1571;&#1606; &#1578;&#1572;&#1584;&#1610;&#1603;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577;. &#1608;&#1605;&#1593; &#1575;&#1606;&#1582;&#1601;&#1575;&#1590; &#1575;&#1604;&#1575;&#1606;&#1578;&#1589;&#1575;&#1576;&#1548; &#1610;&#1606;&#1582;&#1601;&#1590; &#1575;&#1604;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; 
&#1575;&#1604;&#1602;&#1590;&#1610;&#1576;&#1548; &#1608;&#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1578;&#1608;&#1602;&#1601; &#1571;&#1610; &#1573;&#1586;&#1593;&#1575;&#1580;. &#1608;&#1576;&#1575;&#1604;&#1605;&#1579;&#1604;&#1548; &#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1606;&#1578;&#1607;&#1610; &#1575;&#1604;&#1578;&#1602;&#1604;&#1589;&#1575;&#1578;&#1548; &#1610;&#1580;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1590;&#1604;&#1575;&#1578; 
&#1575;&#1604;&#1575;&#1587;&#1578;&#1585;&#1582;&#1575;&#1569; &#1576;&#1605;&#1575; &#1601;&#1610;&#1607; &#1575;&#1604;&#1603;&#1601;&#1575;&#1610;&#1577; &#1581;&#1578;&#1609; &#1610;&#1593;&#1608;&#1583; &#1575;&#1604;&#1605;&#1607;&#1576;&#1604; &#1575;&#1604;&#1609; &#1581;&#1580;&#1605;&#1607; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610;.</b></p>
<p><b>&#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1603;&#1608;&#1606;&#1608;&#1575; &#1593;&#1575;&#1604;&#1602;&#1610;&#1606; &#1605;&#1593;&#1611;&#1575;&#1548; &#1605;&#1606; &#1575;&#1604;&#1605;&#1607;&#1605; &#1571;&#1604;&#1575; &#1578;&#1601;&#1593;&#1604;&#1608;&#1575; &#1571;&#1610; &#1588;&#1610;&#1569; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1572;&#1584;&#1610;&#1603;&#1605; &#1571;&#1608; &#1610;&#1587;&#1576;&#1576; 
&#1604;&#1603;&#1605; &#1571;&#1604;&#1605;&#1575;&#1611; &#1573;&#1590;&#1575;&#1601;&#1610;&#1575;&#1611;. &#1607;&#1584;&#1575; &#1610;&#1593;&#1606;&#1610; &#1571;&#1606;&#1603; &#1604;&#1575; &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1581;&#1575;&#1608;&#1604; &#1573;&#1576;&#1593;&#1575;&#1583; &#1606;&#1601;&#1587;&#1603; &#1593;&#1606; &#1588;&#1585;&#1610;&#1603;&#1603;. &#1605;&#1606; &#1594;&#1610;&#1585; 
&#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604; &#1571;&#1610;&#1590;&#1611;&#1575; &#1571;&#1606; &#1610;&#1572;&#1583;&#1610; &#1575;&#1604;&#1578;&#1586;&#1610;&#1610;&#1578; &#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1610; &#1573;&#1604;&#1609; &#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1608;&#1590;&#1593;.</b></p>
<p><b>&#1576;&#1583;&#1604;&#1575; &#1605;&#1606; &#1584;&#1604;&#1603;&#1548; &#1581;&#1575;&#1608;&#1604; &#1571;&#1606; &#1578;&#1576;&#1602;&#1609; &#1607;&#1575;&#1583;&#1574;&#1611;&#1575; &#1608;&#1583;&#1593; &#1575;&#1604;&#1593;&#1590;&#1604;&#1575;&#1578; &#1578;&#1587;&#1578;&#1585;&#1582;&#1610; &#1576;&#1605;&#1601;&#1585;&#1583;&#1607;&#1575;&#1548; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1571;&#1586;&#1608;&#1575;&#1580; 
&#1610;&#1603;&#1608;&#1606;&#1608;&#1575; &#1593;&#1575;&#1604;&#1602;&#1610;&#1606; &#1604;&#1576;&#1590;&#1593; &#1579;&#1608;&#1575;&#1606;.</b></p>
<hr>
<p><b>&#1606;&#1592;&#1585;&#1611;&#1575; &#1604;&#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1606;&#1575;&#1583;&#1585;&#1577; &#1580;&#1583;&#1611;&#1575;&#1548; &#1601;&#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1571;&#1610; &#1576;&#1581;&#1579; &#1571;&#1608; &#1583;&#1604;&#1610;&#1604; &#1591;&#1576;&#1610; &#1604;&#1607;&#1575;. &#1608;&#1605;&#1593; &#1584;&#1604;&#1603;&#1548; 
&#1601;&#1607;&#1584;&#1575; &#1604;&#1575; &#1610;&#1593;&#1606;&#1610; &#1593;&#1583;&#1605; &#1608;&#1580;&#1608;&#1583; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1583;&#1576;&#1610;&#1575;&#1578; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577;.</b></p>
<p><b>&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1601;&#1610;&#1575;&#1578; &#1607;&#1610; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1606;&#1593;&#1585;&#1601; &#1576;&#1607;&#1575; 
&#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1581;&#1602;&#1610;&#1602;&#1610;&#1577;&#1577;.</b></p>
<p><b>&nbsp;&#1601;&#1610; &#1593;&#1575;&#1605; 1979&#1548; &#1606;&#1588;&#1585;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1577; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1602;&#1589;&#1577; &#1581;&#1608;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577;. &#1608;&#1602;&#1583; 
&#1575;&#1602;&#1578;&#1576;&#1587;&#1578; &#1593;&#1606; &#1571;&#1591;&#1576;&#1575;&#1569; &#1606;&#1587;&#1575;&#1574;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1593;&#1588;&#1585; &#1575;&#1583;&#1593;&#1608;&#1575; &#1578;&#1580;&#1585;&#1576;&#1577; &#1571;&#1608;&#1604;&#1609; &#1604;&#1607;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577;.</b></p>
<p><b>&#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1548; &#1606;&#1588;&#1585;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1577; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577; &#1585;&#1583;&#1575;&#1611; &#1605;&#1606; &#1602;&#1575;&#1585;&#1574; &#1610;&#1586;&#1593;&#1605; &#1571;&#1606;&#1607; &#1603;&#1575;&#1606; &#1581;&#1575;&#1590;&#1585;&#1575;&#1611; &#1593;&#1606;&#1583;&#1605;&#1575; 
&#1571;&#1581;&#1590;&#1585; &#1586;&#1608;&#1580;&#1575;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1576;&#1587;&#1576;&#1576; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577;.</b></p>
<p><b>&#1608;&#1601;&#1610; &#1575;&#1604;&#1570;&#1608;&#1606;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;&#1548; 
</b> </p>
<p><b>&#1601;&#1610; &#1593;&#1575;&#1605; 2016&#1548; &#1602;&#1575;&#1605;&#1578; &#1602;&#1606;&#1575;&#1577; &#1578;&#1604;&#1601;&#1586;&#1610;&#1608;&#1606;&#1610;&#1577; &#1603;&#1610;&#1606;&#1610;&#1577; &#1584;&#1575;&#1578; &#1587;&#1605;&#1593;&#1577; &#1580;&#1610;&#1583;&#1577; <span lang="ar-eg">&#1576;&#1593;&#1585;&#1590; 
&#1582;&#1576;&#1585; &#1605;&#1589;&#1608;&#1585;&nbsp; &#1610;</span>&#1590;&#1605; &#1586;&#1608;&#1580;&#1610;&#1606; &#1578;&#1605; &#1606;&#1602;&#1604;&#1607;&#1605;&#1575; &#1573;&#1604;&#1609; &#1591;&#1576;&#1610;&#1576; &#1605;&#1581;&#1604;&#1610; &#1576;&#1593;&#1583; &#1571;&#1606; &#1593;&#1604;&#1602;&#1575; &#1587;&#1608;&#1610;&#1575;.</b></p>
<hr>
<h2>&#1605;&#1575;&#1584;&#1575; &#1578;&#1601;&#1593;&#1604; &#1567;</h2>
<p><b>&#1608;&#1580;&#1583;&#1578; &#1606;&#1601;&#1587;&#1603; &#1604;&#1575; &#1578;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1604;&#1575;&#1606;&#1601;&#1589;&#1575;&#1604;&#1548;</b></p>
<p><b>&nbsp;&#1601;&#1605;&#1606; &#1575;&#1604;&#1605;&#1607;&#1605; &#1571;&#1606; &#1578;&#1592;&#1604; <font color="#FF0000">&#1607;&#1575;&#1583;&#1574;&#1611;&#1575;</font>. &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1572;&#1583;&#1610; 
&#1575;&#1604;&#1584;&#1593;&#1585; &#1573;&#1604;&#1609; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1587;&#1581;&#1576; &#1575;&#1604;&#1602;&#1590;&#1610;&#1576; &#1576;&#1602;&#1608;&#1577;&#1548; &#1608;&#1607;&#1584;&#1575; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1572;&#1583;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1604;&#1605; &#1608;&#1593;&#1583;&#1605; 
&#1575;&#1604;&#1585;&#1575;&#1581;&#1577;.</b></p>
<p><b>&#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1571;&#1586;&#1608;&#1575;&#1580; &#1587;&#1610;&#1603;&#1608;&#1606;&#1608;&#1606; &#1593;&#1575;&#1604;&#1602;&#1610;&#1606; &#1604;&#1576;&#1590;&#1593; &#1579;&#1608;&#1575;&#1606; &#1601;&#1602;&#1591;&#1548; &#1604;&#1584;&#1575; &#1575;&#1605;&#1606;&#1581; &#1606;&#1601;&#1587;&#1603; &#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1585;&#1575;&#1581;&#1577; &#1602;&#1576;&#1604; 
&#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1571;&#1610; &#1573;&#1580;&#1585;&#1575;&#1569;. &#1582;&#1584; &#1571;&#1606;&#1601;&#1575;&#1587;&#1611;&#1575; &#1593;&#1605;&#1610;&#1602;&#1577; &#1602;&#1604;&#1610;&#1604;&#1575;.</b></p>
<p><b>&#1601;&#1610; &#1581;&#1575;&#1604; &#1576;&#1602;&#1610;&#1578; &#1593;&#1575;&#1604;&#1602;&#1575;&#1611; &#1576;&#1593;&#1583; &#1576;&#1590;&#1593; &#1583;&#1602;&#1575;&#1574;&#1602;&#1548;</b></p>
<p><b>&nbsp;&#1575;&#1578;&#1589;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1577; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577; &#1575;&#1604;&#1591;&#1575;&#1585;&#1574;&#1577;. &#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1591;&#1576;&#1610;&#1576; &#1571;&#1608; &#1605;&#1602;&#1583;&#1605; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1577; &#1575;&#1604;&#1589;&#1581;&#1610;&#1577; 
&#1602;&#1575;&#1583;&#1585;&#1575;&#1611; &#1593;&#1604;&#1609; <font color="#FF0000"><span lang="ar-eg">&#1578;&#1583;&#1604;&#1610;&#1603;</span> &#1593;&#1590;&#1604;&#1610;</font>
<span lang="ar-eg">&nbsp;&#1605;&#1606; &#1575;&#1604;&#1588;&#1585;&#1580;</span> &#1604;&#1588;&#1585;&#1610;&#1603;<span lang="ar-eg">&#1578;</span>&#1603;<span lang="ar-eg"> 
&#1604;&#1575;&#1587;&#1578;&#1585;&#1582;&#1575;&#1569; &#1593;&#1590;&#1604;&#1575;&#1578;&#1607;&#1575; &#1575;&#1604;&#1605;&#1607;&#1576;&#1604;&#1610;&#1577; </span>&nbsp;&#1604;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1601;&#1610; &#1578;&#1582;&#1601;&#1610;&#1601; &#1575;&#1604;&#1575;&#1606;&#1602;&#1576;&#1575;&#1590;&#1575;&#1578;.</b></p>
<p><b>&#1573;&#1584;&#1575; &#1575;&#1587;&#1578;&#1605;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585;</b></p>
<p><b><span lang="ar-eg">&#1601;&#1587;&#1610;&#1578;&#1605; &#1578;&#1581;&#1608;&#1610;&#1604;&#1603;&#1605;&#1575; &#1604;&#1604;&#1605;&#1587;&#1578;&#1588;&#1601;&#1609;</span></b></p>
<p><b><span lang="ar-eg">&#1608; &#1578;&#1580;&#1585;&#1610;&#1577; &#1583;&#1608;&#1575;&#1569; <font color="#FF0000">&#1576;&#1575;&#1587;&#1591; &#1604;&#1604;&#1593;&#1590;&#1604;&#1575;&#1578;</font> 
&#1604;&#1588;&#1585;&#1610;&#1603;&#1578;&#1603; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1581;&#1602;&#1606; </span>
</b></p>
<p><b><span lang="ar-eg">&#1608;&#1573;&#1584;&#1575; &#1601;&#1588;&#1604; &#1601;&#1587;&#1610;&#1578;&#1605; &#1573;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; <font color="#FF0000">&#1575;&#1604;&#1576;&#1606;&#1580; &#1575;&#1604;&#1603;&#1604;&#1609; 
&#1571;&#1608; &#1575;&#1604;&#1606;&#1589;&#1601;&#1609;</font> &#1604;&#1588;&#1585;&#1610;&#1603;&#1578;&#1603; &#1604;&#1601;&#1603; &#1575;&#1604; &#1578;&#1602;&#1575;&#1589; &#1593;&#1590;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1607;&#1576;&#1604;</span></b></p>
<hr>
<p align="center"><b><span lang="ar-eg"><a target="_self" href="index.html">
<span style="text-decoration: none">&#1585;&#1580;&#1608;&#1593;</span></a></span></b></p>

</body>

</html>
